[
  {
    "title": "What is the Comprehensive Wellness Package for Women?",
    "content": {
      "description": "The Comprehensive Wellness Package for Women is a new, limited time package that Assure Pathlabs is offering as part of our special Women’s Day celebrations. This package offers a complete set of tests related to women’s health and wellness, available at a 60% discount. It includes the following test parameters:",
      "testParameters": [
        "<div class=first-faq> <h3>1. Diabetes Profile</h3> <ul> <li>Glucose (Fasting)</li> <li>Glycosylated Hemoglobin (HbA1c)</li> <li>EDTA Whole Blood</li> <li>Average Glucose</li> </ul> <h3>2. Liver Profile</h3> <ul> <li>Bilirubin – (Total, Direct, Indirect)</li> <li>Alkaline Phosphatase</li> <li>AST SGOT</li> <li>ALT SGPT</li> <li>Total Protein</li> <li>Albumin</li> <li>Globulin</li> <li>Albumin/Globulin Ratio</li> </ul> <h3>3. Kidney Profile</h3> <ul> <li>Urea</li> <li>Uric Acid</li> <li>Electrolytes (Na, K, Ca)</li> <li>Creatinine</li> </ul> <h3>4. Heart/Lipid Profile</h3> <ul> <li>Total Cholesterol</li> <li>Triglycerides</li> <li>HDL Cholesterol</li> <li>LDL Cholesterol</li> <li>V.L.D.L. Cholesterol</li> <li>L.D.H.D.L Ratio</li> </ul> <h3>5. Thyroid Profile</h3> <ul> <li>Triiodothyronine (T3)</li> <li>Total thyroxine (T4)</li> <li>Thyroid Stimulating Hormone (TSH)</li> </ul> <h3>6. Urinalysis Extended</h3> <ul> <li>Urine Routine</li> <li>Physical Examination</li> <li>Chemical Examination</li> <li>Microscopy</li> </ul> <h3>7. Hormone Profile</h3> <ul> <li>Luteinizing Hormone (LH)</li> <li>Follicle Stimulating Hormone FSH</li> <li>Prolactin</li> </ul> <h3>8. Iron Profile and Anaemia</h3> <ul> <li>Iron</li> <li>TIBC</li> <li>Transferrin Saturation</li> </ul> <h3>9. Cancer Profile</h3> <ul> <li>CA 125 Cancer Marker</li> </ul> <h3>11. Complete Blood Count (CBC)</h3> <ul> <li>RBC Count</li> <li>Haemoglobin</li> <li>PCV</li> <li>MCV</li> <li>MCH</li> <li>MCHC</li> <li>RDW (CV)</li> <li>Mentzer Index</li> <li>Platelet Count</li> <li>MPV</li> <li>TLC</li> <li>Differential Leucocyte Count</li> <li>Absolute Leucocyte Count</li> <li>ESR</li> </ul> <h3>13. Others</h3> <ul> <li>Vitamin-B12</li> <li>Vitamin D 25 Hydroxy</li> </ul></div>"
      ]
    }
  },
  {
    "title": "What women’s health check-up packages does Assure Pathlabs offer?",
    "content": {
      "description": "Assure Pathlabs offers a number of different women’s health check-up packages with varying parameters. Depending on your age and requirements, you can opt for one of the following:",
      "healthPackages": [
        "Assure Livlong Premium – Woman (for senior citizens)",
        "Assure Fitwoman Essential",
        "Assure Fitwoman Premium",
        "Assure Fitwoman Complete Care",
        "Assure Complete Wellness Package for Woman"
      ],
      "additionalInfo": "In addition to the above, Assure Pathlabs is also offering a new Comprehensive Wellness Package for Women as part of our special Women’s Day celebrations. This is a limited time package that offers a complete set of tests related to women’s health and wellness, at an exciting discount for your benefit. To know more about the different types of women’s health check-up packages at Assure Pathlabs, you can browse this link: <a target ='_blank' href='http://www.assurepathlabs.com/womens-day/'>Women’s Day Special Offers</a>"
    }
  },
  {
    "title": "Should I get a health check-up if I don’t have any symptoms?",
    "content": {
      "answer": "Yes, it's generally a good idea to get regular health check-ups, even if you don't have any symptoms. Regular check-ups help in early detection of potential health issues which enables you to get treatment and manage the condition before it can escalate. Additionally, they provide an opportunity for your healthcare provider to assess your overall health status, discuss any concerns or questions you may have, and provide guidance on preventive measures to maintain your well-being.",
      "additionalInfo": "For young women, regular screenings and check-ups can help them monitor key parameters of good health such as their heart health, hormone balance, reproductive health, kidney function, etc. Moreover, certain types of cancer such as cervical cancer can easily be detected at early stages with regular screenings. Early detection is the key to cure."
    }
  },
  {
    "title": "When can I avail the Comprehensive Wellness Package for Women and the other Women’s Day special offers at Assure Pathlabs?",
    "content": {
      "answer": "Assure Pathlabs’ Comprehensive Wellness Package for Women is valid from 8th March till 31st March, 2024. This also applies to the special discounts on other popular women’s health packages."
    }
  },
  {
    "title": "What are the Women’s Day special discounts at Assure Pathlabs?",
    "content": {
      "answer": "Assure Pathlabs is offering a new Comprehensive Wellness Package for Women as part of our special Women’s Day celebrations from 8th March to 31st March, 2024. This is a limited time package priced at ₹2990, offering a 60% discount on the total original cost of the tests included in this package.",
      "additionalInfo": "In addition to the above, Assure Pathlabs is offering special rates for all the popular women’s health check-up packages: Assure Livlong Premium – Woman (for senior citizens) at ₹1950 (54% off), Assure Fitwoman Essential at ₹750 (64% off), Assure Fitwoman Premium at ₹1900 (61% off), Assure Fitwoman Complete Care at ₹1800 (36% off), Assure Complete Wellness Package for Woman at ₹2500 (52% off). Browse this link to know more: <a target ='_blank' href='http://www.assurepathlabs.com/womens-day/'>Women’s Day Special Discounts</a>"
    }
  },
  {
    "title": "What pre-test preparation do I need to do for the women’s health check-up packages at Assure Pathlabs?",
    "content": {
      "answer": "The pre-test preparations required depends on the type of package you have selected. Majority of Assure Pathlabs’ women’s health check-up packages require overnight fasting prior to sample collection. It’s best to book an appointment for sample collection in the early morning slots for your convenience. To know more about the specific pre-test preparations for each test, you can browse the Assure Pathlabs website, call <a target ='_blank' href='tel:01814667555'>0181-4667555</a>  or drop an email at <a target ='_blank' href='mailto:assurepathlabs@gmail.com'>assurepathlabs@gmail.com</a>."
    }
  },
  {
    "title": "Do you offer home collection services?",
    "content": {
      "answer": "Yes, Assure Pathlabs provides home collection services for women’s health check-up packages. Trained professionals will collect samples from the comfort of your home, making the testing process convenient for you."
    }
  },
  {
    "title": "How do I schedule a test appointment?",
    "content": {
      "answer": "You can schedule a test appointment by visiting the Assure Pathlabs website and using the online appointment booking system to efficiently book a slot as per your convenience. Alternatively, you can contact the Assure Pathlabs customer support to assist you with the appointment scheduling process. Call at <a target ='_blank' href='tel:01814667555'>0181-4667555</a>  or email at <a target ='_blank' href='mailto:assurepathlabs@gmail.com'>assurepathlabs@gmail.com</a> for more information."
    }
  },
  {
    "title": "How can I change my appointment time or date?",
    "content": {
      "answer": "To change your appointment time or date, contact Assure Pathlabs at <a target ='_blank' href='tel:01814667555'>0181-4667555</a>  or drop an email at <a target ='_blank' href='mailto:assurepathlabs@gmail.com'>assurepathlabs@gmail.com</a>. You can cancel the appointment or change the time any time before the sample pickup at no extra cost, however, once the phlebotomist visits the patient, a charge of ₹100 will be levied for a change to the appointment. Once the sample is taken/collected, there will be no refund.",
      "additionalInfo": "To know more about Assure Pathlabs’ refund/cancellation policy, visit <a target ='_blank' href='https://www.assurepathlabs.com/refund-cancellation'>Assure Pathlabs Refund/Cancellation Policy</a>"
    }
  },
  {
    "title": "What is the turnaround time for test results?",
    "content": {
      "answer": "Assure Pathlabs offers same day testing and results for the majority of women’s health check-up packages. You can confirm the specific turnaround time for your tests when scheduling the appointment or contact Assure Pathlabs’ staff for more information."
    }
  },
  {
    "title": "How can I access my test reports?",
    "content": {
      "answer": "You can access your test reports through the Assure Pathlabs online portal. Once your test results are ready, they will be uploaded to the portal, and you will receive an email notification with instructions on how to view and download your reports."
    }
  }
]
